208
each
errors
minute
built
exported
type_
choice
tests
dependencies
distinct
path
clirr
execution
rc5
rm
lucene
master
it
site
OTF
tab
shell
Fetch
Version
SF
Item
up
50813
due
Follow
expand
Weblate
this
spec
graphdb
60403
Removes
certificates
astroboy
371
multinode
0dp
overriden
git
build
Boot
italics
top
nightly
zip
episode
documented
annotation
Android
sql
o
Google
Json
abode
IDEA
base
modules
inflated
r12
RemoteInputView
engine
sign
aggregated
setting
vulnerability
swagger
min
javac
4
9314
HomeActivity
divider
text
problem
6
Haindrich
mapdb
actionbarsherlock
This
codec
suite
Nixes
330
Supports
lot
example
ImportOrder
rules
6517
ripple
grammars
liquibase
shortcut
float
performance
Ant
state
mapping
SVN
gradient
completly
Remote
releases
push
parallel
log
about
textIsSelectable
51081
unnecessary
develop
relativePath
require
svnclientadapter
Aslak
useless
and
player
submodules
help
explain
referencing
jets3t
WebView
gecko
copying
cllient
generated
debug
generic
description
options
note_block_user_header
Admin
Relax
connections
dist
srcDir
Reduced
21
ES
Layouts
excludeDependencies
Resolve
inapplicable
view
post
mustache
size
Fixing
mandatory
430
version
keymap
need
ntlm
put
minicluster
avoid
applications
Hide
directive
be
conditions
osgi
ctor
command
schema
bumping
versionup
Restore
jsonassert
.
dialog
Force
Modify
trailing
preparation
noise
Manually
by
Reduce
Move
distribution
in
jacoco
refactoring
outdated
dynamically
consistency
on
refresh
failed
released
commit
Jenkins
happens
screen
produced
email
little
blank
improvements
apply
gc
org
smali
Exposed
developers
pull
shadded
junit
256color
zhao
definition
pc
distributed
addition
creation
left
stable
String
Tachyon
URI
k9
API
give
hamcrest
logs
RC2
v
milestone
cannot
even
jsonschema2pojo
{
Convert
HZ
astyanax
57004
relative
hardccoding
sure
RC
Debugger
Logback
year
NetworkChannel
reuseForks
failsafe
HBase
match
Switched
submodule
orientation
ognl
toolbar_spinner
Dead
64
travis
google
drawer
hazelcast
manifestEntries
ooolocales
artifactory
Oracle
central
spurious
JUnit
I34b3abad3310
SERVER
packages
minimizeJar
clean
cxf
mockito
3439
checkin
part
jetbrains
border
methods
bar
adapter
deprecated
navigate_point
fastinstall
JSR305
WordCount
1
Ignore
whassup
toolkit
Embolden
negotiation
conflicting
Updating
columns
stacktrace
jaxb
ejb3
animal
Garvey
455
purposes
me
Dependency
ianal
producing
neo
libraries
share
component
enforce
wide
httpclient
as
ZEPPELIN
lportal_BS
ForwgroundImageView
collision
Option
OkHttp
kernel
agentRemotingFilterInvocationInterceptor
element
ElasticSearch
unittest
Downgrade
materialpreference
simple
v13
Included
embed
jdk
Vanilla
Source
drawable
Changing
through
jars
publish
821
characters
beta3
Removed
revision
leak
backup
s
Deploy
Introduced
detection
expunge
clarify
Switch
infer_annotation
hcatalog
IntelliJ
click
dark
supports
depenedency
cancel
ported
largetests
normal
resolutions
java
Jetty9
3403265
balloon
force
41597
screenshot
here
10s
rename
23585
9
checkstyle
processing
actionbar
jdbc
private
7491
compiler
between
Petro
Shading
Hive
dropdown
debugging
SPR
silencing
?
heavy
earlier
editor
closing
unarchiving
inline
derby
65
damn
Asturian
net
Unpack
wrong
EL
DocURL
PhoneGap
tar
without
star
Bind
connector
compact
57
kafka
the
download
maxReturnCount
opening
migrating
maven
separate
styles
62733
Clojure
headers
manage
item
distro
minimizing
buildnumber
skeleton
workaround
ve
apis
following
R4
CARD
chat
AntennaPod
suffix
surface
enabled
checkmule
grade
DoubleCheckedLocking
Manifest
insecure
destination
earthgecko
regex
RelativeLayout
"
running
Icelandic
Kepler
Jtds
TERM
complete
hl
4g
if
Wake
its
target
rounding
INFO
tac
groupId
timeout
thrift
activation
860
references
rc
character
OF
a7d325b
cordova
Rossen
limit
call
2fa
time
mina
FactoryConfigurationError
Polish
sniffer
nondex
51203
when
OSGI
We
count
GMaven
Generate
actions
results
bits
websocket
jenkins
configuration
01
Esperanto
cluster
effect
Automatically
imapstore
race
replaced
hiding
32
dependency
syslog
first
jboss
handling
round
javadoc
Pull
XML
inspektr
JTA
tarball
apns
included
excessive
binaries
Enabled
Kasper
CAMEL
EditorTextField
examples
unused
Crampton
Id
keyboard
Notification
saxon
source
launchMode
forked
QuizActivity
reports
curator
serialisation
looks
least
focus
actually
appearance
native
orbit
menu
Downgrading
bogus
solve
xml
v17
VIBRATE
interface
ansj
duplicate
imageView
zookeeper
druid
copy
newline
clearDir
10193
3189
barchart
effects
Slice
license
spdy
1076
Trying
Bumping
JVM
box
default
values
ipr
highlight
wipe
Cobertura
sync
platform
scope
inclusion
svg
hardwareAccelerated
large
variables
Increase
S
OpenJDK
crash
notification
OAuth2
provider
tree
Perf
async
that
DefaultComesLast
Nair
Commit
appears
made
reliably
s3
apollo
javasysmon
Slovak
Removing
stage
recommended
r08
folder
CQ
devmode
bundled
irc
exports
NetworkImageView
store
activiti
false
related
accessiblewebview
place
transparent
JDK9
Bumps
packaging
3041579
install
accumulo
24
button
54237
long
cli
region
active
eclipse
skipAssembly
Executing
pay
Always
gz
13
clipped
next
traling
yahoo
search
1823
63379
restricting
p
rst
42961
run
Resource_
names
previous
center
blade
information
1308
commands
thingie
enunciate
both
expect
website
Breton
word
enhancer
testing
codes
pig
more
=
transitive
naver
Robolectric
imageloader
22
Usage
of
chance
daemon
fastutil
aggregates
InfluxDB
external
convention
numbers
accessors
4636
list
usability
extension
above
jconsole
Swedish
53564
But
defined
DICT
slow
#
learn
sanity
stalled
ways
23
dummy
Ignoring
5700
template
3397
visibility
resource
assembly
Dutch
REST
695
licence
reduced
i
batches
cut
starter
supported
Disabling
UTF
index
SQLite
later
recognize
baseVersion
input
action
resteasy
AS
sites
jandex
projects
translations
Samsung
failOnError
legacy
graph
Completely
245
works
uses
bottomsheet
system
Float
`
1024
Intellij
DynamicImport
using
Import
iteration
suppressions
clutter
once
attr
jaxen
18
47
found
CXF
/
module
GC
avalon
possible
cglib
requireJavaVersion
Provide
reflect
clearly
releasing
ensure
constraint
multiaccount_support
Make
nit
duration
17607
Include
but
activities
analysis
359
checkboxes
failing
Snackbar
Proguard
testsuite
httpasyncclient
sac
judge
0RC
failures
jbosgi
blueprints
openid
Packages
land
application
css
clause
ref
adapters
linux
DskipTests
grails
snapshot
matchers
media
undo
wallettemplate
minor
jdbi
relocation
two
overflow
felix
parent
prevent
builder
ID
manifest
querydsl
routing
JDK
geocoder
typo
environments
serializers
new
joda
401
folded
Ignite
archetype
Slack
inspection
62787
ehcache
Hadoop
single
transfuse
keep
or
Create
Updates
explicitly
e
places
rather
Tentertively
hadoop
method
start
1410
demand
ycsb
MANIFEST
58332
classpath
Javadoc
aggregate
property
issue
prints
attribute
User
ruby
capitalized
wishlist
526
right
POM
FixMethodOrder
injection
flag
scrolling
major
remote
forces
presto
8
contentDescription
helper
Do
read
pref
Detector
called
orientdb
amend
tracking
fork
Give
into
address
Thumb
reverting
Moving
artifacts
ignition
ifs
file
WordPress
unnessary
use
Objenesis
Floating
ssh
gf
newer
indexing
exists
244
experimenting
radio
supportsRtl
Jetty
variable
layout
breaks
windows
black
own
Catalog
though
deserialization
DMS
database
different
spring
maps
Plugins
cassandra
friendly
faster
turn
No
Aligned
Forced
weight
order
row
despot
SwitchPreference
KV
gradlew
mistakenly
ANT_OPTS
Component
UPGRADING
activator
were
Basque
break
ommitted
executor
severity
converter
subtle
reporting
glusterfsTest
docker
after
seeing
tutorial
14
cascading
allowing
introduced
Apache
iterators
customizations
hive
resolve
timestamp
message_list_item_touchable
jsr223
dep
deleted
properties
cpp
ignored
unique
25107
Example
removed
switched
Mayr
protocole
trigger
layout_height
Don
case
showcase
functional
classpathref
configChang
MongoDB
skipped
Andrew
phones
Apache2
causing
prop
javax
Shang
XP
LEP
alter
implement
exclude
local
testray
corrected
exec
internal
plexus
argument
alarm
OGNL
restriction
privacy
otp
r2
34
are
Email
ready
strings
jgit
per
0RC1
velocity
settings
generating
Temporarily
with
jstl
GSON
apk
complain
device
takari
reverted
process
LL
HHH
set
remains
personal
RTL
etc
detail
lambda
most
qa
contains
'
tag
Package
tinkerpop
Permit
2
delete
35
JSch
preauth
history
demo
jfinal
code
1932
shade
to
AS7
12
app_name
helios
layouts
18527
n
explosion
Compendium
angle
shorter
jar
HikariCP
3304
added
ChooserActivity
indicate
Authors
75
interval
gremlin
scss
scheduleIntent
refs
Added
switch_On
Reporting
Michael
asm
v0
Relaxed
httpmime
MTU
Moved
segments
segmentation
statement
entity
unneeded
assertj
Increasing
increase
hystrix
kotlin
clipping
builds
Pdev
missing
Adjust
compress
OSD
Util
airlift
Never
proceed
plugin
ML
STOP
URL
Eclipselink
bumped
Fixes
badlogic
since
shrink
Reorder
happy
horizontal
enable
have
data
seems
generate
Style
LRQA
aligment
graylog2
no
not
move
title
tool
mvn
Update
dependencyMgt
YouTube
0014
PointerCoords
previously
disable
compilation
VM
50055
goal
option
trunk
color
beta
scroller
t
JS
Material
autoversioning
Loading
Statistics
make
triggered
Siddharth
sources
Client
Mockito
gravity
thirty
startup
v9
SNAPSHOT
spacing
war
document
thrown
bookmarks
back
receiving
codegen
words
release
trunks
Richard
90027
Change
Netty
moving
Upgraded
protoparser
hll
blue
object
c
clock
dbcp
setenv
sample
breakage
FAQ
Vaadin
1004
handler
correct
remap
execute
netty
otto
tarballs
raise
JIRA
Jackson
bom
jet
print
8d838a5f4623f4ebfff257878ff763038c432b5e
QuartzCore
show
coverage
k9mail
test
sourceDirectory
groupchat
454
acl
Stop
Add
sw600dp
warns
export
Require
24837
token
es
shanyu
decoder
javaconfig
reactivated
tweaks
IndexOutOfBoundsException
24429
XStream
useful
bit
number
embedded
Disable
datasketches
shift
cruisecontrol
extendedset
SMX
Collections
dir
751
script
restoring
68
switch
Copy
20
booleanTest
prepare
performs
Eclipse
does
padding
Handle
mail
whatever
Activity
refer
oy
Repaired
query
unreferenced
targetplatform
constructor
scalatest
Display
60m
livetribe
arquillian
Cast
httpcomponents
43
leftovers
fitXY
JMH
Uzbek
clip
aspectj
deps
heartbeat
Gson
apache
longer
pushing
JDKs
cobertura
unable
apoc
systems
integration
v1
suggested
unless
hudson
independent
change
format
additional
status
Artifactory
500
bsh
possibly
Apps
pick
samples
Insecure
attached
Shanyu
Fixed
specification
directly
LIGHT_NO_MOON
import
disabled
value
compression
*
elasticsearch
handled
jLine
string
neo4j
CLI
Last
doclint
bridge
datanucleus
cruise
adds
type
HUN
DO
apklib
bundles
versions
coveralls
incorrect
temporary
pmd
secondary
Prohibiting
repository
emitter
2012
clear
photo
suppress
cause
Registered
Keep
group_
Baumann
revert
bindy
breaking
looking
Viewstate
updating
Turn
allowBackup
I
ArtifactHandler
117753253
sheet
consistent
prerequisites
Print
javadocs
languages
0b5
null
SSO
Correct
mailing
Adding
Javassist
library
collections
inherited
Java
libthrift7
docs
jaxrs
javascript
Restored
comment
2162
optional
49320
Resolved
Made
great
picked
causes
rolled
edit
sentence
will
scaletype
ANTLR
buttons
adding
tic
files
bump
27
Releasing
binary
suggestions
Brian
clipToPadding
Roshan
Rerun
choosing
action_mode_close_item
Nexus
modify
lint
overscroll
placeholder
stupid
Build
RPM
label
area
PDF
events
dictionary
apicheck
caches
author
very
around
jetty
warning
16
Server
icon
Begin
see
Persian
FredrichO
declarative_base
provided
certdisplay
pointing
Turkish
memory
subfolders
Httpoxy
goto
actual
lock
66
contributor
ui
Capitalize
sourceforge
Defined
cycle
JAVA_8_HOME
bootstrap
backspace
inserted
Drop
config
Bundle
LPS
Pack
Wagenleitner
project
promote
90
Execution
2260
proper
rule
android
queries
info
find
aar
1762702
jaxb2
>
wars
know
lib
ime
an
Cleared
only
dataset
may
NETTY
jQuery
Artur
upload
hurt
signing
small
gh
increased
rolling
DirectBuffer
Gremlin
commandline
alignment
progress
line
Nepali
targets
os
classworlds
assemblyId
poja
cloud
nouse
improve
kb
sonar
scanner
Enabling
aws
Incrementing
mahout
Now
updates
ActivityApp
snappy
warnings
task
level
alignments
Value
branch
failure
where
extended
older
widget
karaf
Write
Files
gwt
profile
sandbox
Allow
achievements
jvm
archive
flink
favorite
yammer
confused
On
link
util
Lollipop
Exclude
fail
enforces
visible
microbench
happening
ZIP
5beta1
voldemort
IDs
Jedis
Shut
sevntu
fragment
utils
loading
conflict
a11y
everything
structured
been
custom
(
extra
Liferay
Introduce
web
de
IDEADEV
reverseEach
shadedArtifactAttached
decimal
Remove
problems
container
components
Groovy
Eric
Camel
changelog
61001
write
Otto
spelling
Seth
under
js
don
our
v4
end
permissions
artifact
x86_32
bluetooth
used
}
foreground
Maven
content
smartcn
like
depdendency
lang
parquet
parallelism
2179
Title
green
NOTICE
url
Zhao
animation
instead
stale
automatically
SHNAPSHOT
supposedly
Thejas
rpm
Lowering
persistit
sonatype
metadata
astrid
console
341
releasenotes
ch
my
Bad
com
override
should
gets
widgets
landscape
environment
zan
hardware
EvilSeph
understandable
wagon
javassist
modified
Oob
toe
forbidden
38
regarding
INF
dw
package
CFR
JaCoCo
ext
Azerbaijani
Telus
deployed
down
synchronization
driver
ACT
officially
17
Converter
webapp
templates
filename
zkclient
dependecy
configured
reported
Taken
Disallow
Zoomable
fix
requirement
licens
decreased
newlines
ant
pom
1648
v3
members
200
jax
64414
Fix
font
Warning
Byteman
GA
there
ddmlib
OrientDB
infinispan
won
tagging
klass
Has
Junit
US
borken
lowered
root
commons
aboard
apidocs
dbTests
scan
MNG
utf
J
7366
compliant
robolectric
fails
gradle
SQLAlchemy
alias
Configuration
Using
period
Used
Orchid
sensitive
Today
appender
gocd
screenorientation
m
service
Locale
maincontent
Spring
logic
reload
parameter
original
standard
1896
pacakging
mark
solution
static
antlr
whirr
team
animate
Replace
precision
dubbo
MainActivity
image_uploader
stuff
animations
Includes
Tamil
passive
higher
hdfs
create
manager
rest
full
max
encoding
cdi
comma
XREF
blueprint
bundle
former
dropwizard
Automated
Only
hardcoded
printSpooler
core
targz
javakaffee
well
alternatives
forms
402
get
managed
doctaglet
preparing
exception
Commons
latin
1362
configration
59341
navigation
gpg
pitest
JavaDoc
alpha
Steve
Accounts
singleton
generation
better
resources
ignore
huge
59
glowing
tomcat
java8
validation
RC1
itests
ioutils
86513
JDBI
temporarily
stdout
fragment_movie_poster
Bump
favorites
3116
signed
client
Setting
ForcedResizableInfoActivity
TestUserAgent
ptgoetz
scala
gherkin
required
minimal
spark
less
logging
current
MVC
JBPAPP
obsolete
jol
off
ColorDict3
ci
src
&
IOUtils
show_info_item
contributions
Findbugs
upgraded
poms
excludedGroups
from
setup
many
whitelist
automatic
id
unbreak
physics
out
redundant
unchecked
raised
upper
Changed
do
Windows
udt
Append
SimUnlockScreen
conf
paste
jna
inclusions
Udpated
en
pr
0RC2
side
abs__search_view
41509
message
Donation
Reenabled
spaces
x
changed
room
Blackberry
DISCLAIMER
archiver
height
indeterminate
json
closes
)
Zoltan
feature
items
InconsistentArrays
recommendations
record
Reverting
resulting
257
scoped
40742
Get
flags
compability
translation
DroidGap
openhab
section
42723
stempel
changes
reference
~
building
issues
restrict
fixed
,
Resume
Override
locale
minSdkVersion
listview
spock
zmnhnd
what
solid
forgotten
notes
whitespace
devices
TCK
Kabyle
needs
tiger
nio
watches
range
declaring
annoyance
scripts
Rename
access
Bill
JAR
another
portait
remove
unreleased
grid
GNU
5561
messages
unregistered
header
panel
fixes
Widen
LockScreen
Execute
31
jsr305
lists
Specify
usage
postgresql
mvn3
FolderList
Animate
location
SLF4J
lifecycle
Security
victims
w3c
localization
so
proguard
skipForDefaultProject
Recent
at
search_point
filter
supporting
one
Updated
BP
verbose
scalatests
centered
developer
Upgrading
subproject
bottom
instruction
Uses
Configure
contexts
BuddyPolicy
now
compat
unessesary
output
Joachim
literal
Skip
TODO
style
indentation
outside
Upgrade
Scrim
storm
Have
paddingStart
remainder
internally
random
320dp
load
restore
clients
shows
m2e
during
framework
cycleTables
mistake
48
images
Horizontal
4687
63247
620
sequentially
vertically
include
PostgreSQL
MySQL
plug
b7
John
quickstart
main
SOAP
SDK
Injection
reals
Mahout
48038
63209
loader
commented
127
until
expose
correctly
shaded
tickets
bullet
support
Renamed
artifactId
designation
same
Closes
activity
class
Cookie
internet
MERGE
maxmemory
sdk
delegates
jdk1
rts
fields
switching
invalid
JComboBox
thanks
then
compatible
width
any
fqname
sort
server
PR
Travis
CodeNarc
config_imports
cleaning
syslog4j
details
GPL
gmaven
parsing
NPN
JRuby
dimensions
elements
camel
classes
malformed
too
Also
OSGi
you
15
enconding
0TEST
edge
multiple
wizzard
specks
than
kuromoji
capture
dont
comments
request
guava
READ_EXTERNAL_STORAGE
generates
baksmali
phrase
hint
equalsverifier
cases
handle
imports
fixing
baseline
deploy
MVN
broken
generator
OOME
validate
7
Plugin
upgrade
we
env
setSpan
bson
append
11
55275
parsers
updated
QS
could
96
development
simply
6_r2
80966
recipes
field
relateivePath
Delete
@
Code
stop
MotionEvent
zrtp4j
runs
users
otherwise
accidentally
overlay
drools
mode
according
NeedBraces
white
prefix
-
issueManagement
DW
explanaition
d
Declare
CVE
lines
userguide
mysql
slf4j
Connector
dict
md5s
things
group
comparison
TextView
63
signature
merge
42
Making
space
noprecompile
JavaCSV
explicit
enabling
Toolbar
pack
ANT
3
bounds
truth
security
season
name
emma
GPG
last
solo
LRDOCS
Ruud
en_US
Anonymous
touch
column
Log
surefire
Tomcat
targetSDKVersion
check
deployment
patch
pre
explorer2
margin
jackson
Target
cache
dbcompile
0
lzmajio
arrays
5
validator
close
titan
jruby
thumbnail
theme
hibernate
movies
AccessibleEmailContentActivity
Scala
can
owner
2185
cep
Sample
322
Set
note
bindings
Required
explanation
mock
taste
some
r3
HdrHistogram
ram
dbms
enforcer
tags
dbCycleUsed
Configured
shadows
quality
SlackerCookieDetector
Did
50
ForbidAnnotationElementValueCheck
xterm
inconsistent
SD
doc
rendering
ICS
bad
Auto
error
resurce
clickable
while
Prepare
exceptions
hang
jspc
allow
todo
ActionBar
19
allowance
chapter
runner
form
user
ejb
manual
RC3
Upgradet
organisation
Jar
Double
being
NightlyTest
CAS
screens
requires
restict
HideUtilityClassConstructor
animated
3580
network
gdx
textview
5968466
erro
renaming
unit
holo
deny
replace
cleaned
speed
entry
memoized
easier
doesn
hsqldb
notify
Suppress
Guava
true
before
erroneous
Testing
his
welcome
global
0RC3
cypher
verify
T1
tools
Maps
Batch
groovy
agent
jpa
Reverted
chip
handlebar
individual
distributable
CDH
uneeded
account
directory
report
rebuild
192
unpacked
contributors
also
toolbar
bigger
singleTop
Application
job
pool2
persist
Arquillian
rid
amount
tidying
quickadd
FIX
implementation
jump
Downgraded
!
latest
domain
helpmojo
persisit
showAsAction
SampleActivity
annotations
;
_Off
add
empty
osm
sun
descriptors
refactor
take
Prevent
Take
Ivy
oss
all
CGLIB
how
servlet
WindowSample
fast
rat
BOTTOM
update
via
databind
eliminate
background
idea
Modified
unecessary
invocation
SQL
violations
3345
JDK8
xstream
specify
written
forgot
3438513
Key
marke
tabs
JadConfig
alerts
available
edittext
define
xlarge
rc6
your
a
permission
READ
Spout
databases
below
ordering
re
servers
hbase
kitkat
reader
final
launcher
Renaming
$
sometimes
forcing
slight
because
compile
Use
common
Paul
exclusion
yet
Revert
A
gallery
jersey
making
Hamcrest
checkins
Belarusian
npm
missed
TC
dynamic
banner
Compile
finds
contain
toolchain
J2eeConfig
excluded
separator
properly
repo
jansi
28834
again
hope
45870
boot
minimization
25819
SearchView
moved
duplicated
changelist
<
reader_fragment_post_list
automated
stateful
pointless
requisite
mirrors
nagEmailAddress
for
sep
going
anyone
mongo
untranslated
browser
debuggable
port
STORM
65425
net_bt_stack
twice
advanced
touches
Replaced
setPlaceholder
aopalliance
skip
gcs
work
heap
425
OFF
findbugs
scop
portrait
spell
api
removing
match_parent
Released
runtime
has
BootReceiver
reply
55
phase
Just
eventbus
multi
azure
NOT
checks
dto
member
passed
open
key
autolink
PORTRAIT
Bumped
triggering
Assembly
language
mininumSdkTarget
Increased
Search
perfomance
dev
Tweak
+
Trillian
bracket
26
metrics
overview
META
just
forkmode
needed
over
shared
randomized
couchbase
riak
dubuggable
dpkg
OC
config_use_strict_phone_number_comparation
bugs
compiled
other
Marking
Restricting
804
app
Log4j
Portal
which
CI
Attach
jmxtrans
QuickPress
sonarqube
5012
Subversion
xsoup
switcher
beans
context
1843
prerequisite
old
Reflections
page
logback
30
declaration
garbage
gce
log4j
Filip
icon_edit
iOS
transition
restart
signavio
ws
Settings
eclipsesource
defaultGoal
yarn
changing
http
uncovered
addons
62718
Explicitly
bug
Froyo
strange
Input
github
non
plugins
recent
JCommander
rs
WiFi
9155
acra
tidy
includes
auto
SONAR
weld
didn
Checkstyle
copied
focusable
AB
attaching
3399
10
disabling
attach
AsciiUtils
lazy
MaxDirectMemorySize
Site
Git
maxSdkVersion
caused
Simplify
Minor
UCropActivity
is
flaw
was
cssparser
setView
AndroidManifest
JDK7
branding
icu
sub
Stats
io
rollback
3410
alert
greater
AndroidMainfest
